/* No comment provided by engineer. */
"Hidden" = "Versteckt";

/* No comment provided by engineer. */
"Hidden file" = "Versteckte Datei";

/* No comment provided by engineer. */
"Hidden files" = "Versteckte Dateien";

/* No comment provided by engineer. */
"Hide all" = "Versteck alles";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No hidden files found" = "Keine versteckten Dateien gefunden";

/* No comment provided by engineer. */
"Operate" = "Arbeiten";

/* No comment provided by engineer. */
"Searching for hidden files..." = "Suche nach versteckten Dateien...";

/* No comment provided by engineer. */
"Show" = "Zeigen";

/* No comment provided by engineer. */
"Show all" = "Zeige alles";

/* No comment provided by engineer. */
"Show file" = "Datei anzeigen";

/* No comment provided by engineer. */
"Size" = "Größe";

/* No comment provided by engineer. */
"Status" = "Status";

"Hidden Fail" = "Versteckter Fehler";

"Show Fail" = "Fehler anzeigen";
